<?php 

$question1 =[
    "1"=>"解答1",
    "2"=>"解答2",
    "3"=>"解答3",
    "4"=>"解答4",
    "5"=>"解答5",
    "6"=>"その他",
];

$question2 =[
    "1"=>"解答1",
    "2"=>"解答2",
    "3"=>"解答3",
    "4"=>"解答4",
    "5"=>"その他",
];

$question3 =[
    "1"=>"解答1",
    "2"=>"解答2",
    "3"=>"解答3",
];

$question4 =[
    "1"=>"解答1",
    "2"=>"解答2",
    "3"=>"解答3",
];

$question5 =[
    "1"=>"解答1",
    "2"=>"解答2",
    "3"=>"解答3",
];



$jobs =[
    "1"=>"看護師",
    "2"=>"皮膚排泄ケア認定看護師",
    "3"=>"医師",
    "4"=>"薬剤師",
    "5"=>"栄養士",
    "6"=>"学生",
    "7"=>"その他",
];

$notification=[
    "1" => "はい",
    "2" => "いいえ",
];
