<?php 

$question1 =[
    "1"=>"滲出液吸収力",
    "2"=>"患者の快適性",
    "3"=>"ケアの簡便さ",
    "4"=>"ドレッシング材の貼付期間",
    "5"=>"トータルコスト",
    "6"=>"その他",
];

$question2 =[
    "1"=>"ケアの簡便さ",
    "2"=>"患者の快適性",
    "3"=>"エビデンス",
    "4"=>"トータルコスト",
    "5"=>"その他",
];

$question3 =[
    "1"=>"メンリッケテクノロジー",
    "2"=>"フレックステクノロジー",
    "3"=>"スウェーデンテクノロジー",
];

$question4 =[
    "1"=>"多層構造",
    "2"=>"ガーゼ構造",
    "3"=>"フィルム構造",
];

$question5 =[
    "1"=>"メンリッケ学習サイト",
    "2"=>"メンリッケアドバンテージ",
    "3"=>"教えてメンリッケ！",
];



$jobs =[
    "1"=>"看護師",
    "2"=>"皮膚排泄ケア認定看護師",
    "3"=>"医師",
    "4"=>"薬剤師",
    "5"=>"栄養士",
    "6"=>"学生",
    "7"=>"その他",
];

$notification=[
    "1" => "はい",
    "2" => "いいえ",
];
